const records = [
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '김유환',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
    {
        name: '마지막!',
        gender: '남성',
        phone: '010-7644-9951',
        email: 'poi6450@naver.com',
        업체: '버핏 + 엘파르케 골프',
        멤버쉽: 'QED 레슨 10회 (2023-02-23 ~ 2023-06-03)',
        day: 'D-20',
        횟수: '잔여 10 / 10'
    },
];

export {records};